"##RevealToolbarItemMessage##" = "Cliquez sur le bouton à gauche. Glissez le fichier révélé sur la barre d'outils du Finder. En étant dans le Finder, cliquez sur cet élément de la barre d'outils pour revenir dans Path Finder.";
"%@ available" = "%@ disponibles";
"%@ available, %@ used" = "%@ disponibles, %@ utilisés";
"%@ cannot be changed for item \"%@\"." = "%@ ne peut pas être modifié pour l'élément “%@”.";
"%@ cannot be changed for some of selected items." = "%@ ne peut pas être modifié pour certains des éléments sélectionnés.";
"%@, %@ free" = "%@, %@ disponibles";
"%d Applications" = "%d applications";
"%d Places" = "%d dossiers";
"%d day free trial" = "%d jours d'essai gratuit";
"%d days remaining" = "%d jours restant";
"%d items" = "%d éléments";
"%d items selected" = "%d éléments sélectionnés";
"%d matches" = "%d trouvés";
"%d of %d selected" = "%d sur %d sélectionnés";
"%d replaced" = "%d remplacés";
"%d seconds" = "%d secondes";
"1 item" = "1 élément";
"Above 100 TB" = "Supérieur à 100 To";
"Access" = "Droits d'accès";
"Access:" = "Accès:";
"Activate URLs" = "Activer les URL";
"Add Folder..." = "Ajouter le dossier…";
"Add To Sidebar" = "Ajouter à la barre latérale";
"Address:" = "Adresse:";
"Agree" = "Accepter";
"Alert!" = "Alerte!";
"Alias" = "alias";
"Aliases" = "Alias";
"All" = "quelconque";
"All monitors" = "Tous les moniteurs";
"An error occurred while trying to eject \"%@\"." = "Une erreur est survenue lors de l'éjection de “%@”.";
"An error occurred while trying to mount \"%@\"." = "Une erreur est survenue lors du montage de “%@”.";
"An error occurred while trying to open \"%@\"." = "Une erreur est survenue en essayant d'ouvrir “%@”.";
"An error occurred while trying to unmount \"%@\"." = "Une erreur est survenue lors du démontage de “%@”.";
"Applications Menu" = "Menu Applications";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Êtes-vous certain de vouloir appliquer le propriétaire, le groupe et les autorisations sélectionnés à tous les éléments inclus?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Êtes-vous certain de vouloir appliquer le propriétaire, le groupe, et les autorisations sélectionnés à tous les éléments inclus?";
"Are you sure you want to close this window?" = "Êtes-vous certain de vouloir fermer cette fenêtre?";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Êtes-vous sûr de vouloir définir les ACL, le possesseur, le groupe et les permissions à tous les éléments inclus dans la descendance de ce dossier?";
"Are you sure you want to quit Path Finder?" = "Êtes-vous certain de vouloir quitter Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "Êtes-vous certain de vouloir supprimer définitivement les éléments de la corbeille?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Êtes-vous certain de vouloir supprimer l'étagère nommée “%@”?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "Êtes-vous sûr de vouloir supprimer la barre latérale nommée “%@”?";
"Attributes" = "Attributs";
"Audio" = "audio";
"Back" = "Retour";
"Begins With" = "commence par";
"Blue" = "Bleu";
"Bug Reporter" = "Rapporteur d'erreurs";
"Building Menus" = "Construction des menus";
"Burn" = "Graver";
"Burning %@ disc" = "Graver le disque %@";
"Burning Disk Image" = "Gravure de l’image disque";
"Burning:" = "Gravure:";
"Busy" = "Occupé";
"Buy Later" = "Plus tard";
"Buy Now" = "Acheter";
"CUSTOM" = "PERSONNALISÉ";
"Calculating..." = "Calcul en cours…";
"Cancel" = "Annuler";
"Cancels interactive screen shot mode" = "Annule le mode de capture d’écran interactif";
"Capacity:" = "Capacité:";
"Causes screen shot to go to clipboard" = "Envoie la copie d’écran dans le presse-papiers";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Vérifiez vos paramètres de connexion .Mac dans le panneau Internet des Préférences Systèmes.";
"Choose Folder" = "Choisissez un dossier";
"Choose Volume" = "Choisissez un volume";
"Choose a valid destination." = "Choisissez une destination valide.";
"Clean up" = "Nettoyer";
"Click the Add button, or drag a folder or disk into the list below." = "Cliquez sur le bouton + ou faites glisser un dossier ou un disque vers la liste ci-dessous.";
"Click to choose the editor background color" = "Cliquer pour choisir la couleur de fond de l'éditeur";
"Click to hide used space" = "Cliquer pour masquer l'espace utilisé";
"Click to show used space" = "Cliquer pour afficher l'espace utilisé";
"Close" = "Fermer";
"Closing this tab will terminate the running process %@." = "Fermer cet onglet va arrêter le processus en fonction %@.";
"Closing this tab will terminate the running processes %@." = "Fermer cet onglet va arrêter les processus en fonction %@.";
"Closing this window will terminate the running process %@." = "Fermer cette fenêtre va arrêter le processus en fonction %@.";
"Closing this window will terminate the running processes %@." = "Fermer cette fenêtre va arrêter les processus en fonction %@.";
"Color" = "Couleur";
"Command" = "Commande";
"Comments" = "Commentaires";
"Compare to:" = "Comparer à:";
"Compress" = "Compresser";
"Computer" = "Ordinateur";
"Connect" = "Connecter";
"Contains" = "contient";
"Contains:" = "Contient:";
"Content" = "Contenu";
"Content:" = "Contenu:";
"Control Key:" = "Contrôle (ctrl):";
"Convert Image" = "Convertir l'image";
"Convert document to plain text?" = "Convertir le document au format Texte?";
"Converting will lose fonts, colors, and other text styles in the document." = "La conversion éliminera les polices, les couleurs et les autres styles de texte du document.";
"Copy" = "Copie";
"Could not move to Applications folder" = "Ne peut pas être déplacé dans le dossier Applications";
"Could not resolve alias." = "L'alias n'a pu être ouvert car l'original est introuvable.";
"Created" = "Création";
"Created:" = "Création:";
"Creator:" = "Créateur:";
"Data Added" = "Date d'ajout";
"Data Fork" = "Section des données";
"Date Added" = "Date d'ajout";
"Date Created" = "Création";
"Date Last Opened" = "Date de dernière ouverture";
"Date Modified" = "Modification";
"Decompress" = "Décompresser";
"Delete" = "Supprimer";
"Delete saved search…" = "Supprimer la recherche enregistrée…";
"Desktop" = "Bureau";
"Destination does not exist" = "La destination n'existe pas";
"Developer" = "Développeur";
"Device:" = "Périphérique:";
"Disagree" = "Refuser";
"Disk Image" = "Image disque";
"Disk Usage" = "Utilisation du disque";
"Display screen-shot in Image Converter" = "Afficher la capture dans le Convertisseur d’image";
"Do Not Move" = "Ne pas déplacer";
"Do not ask me again" = "Ne plus me demander";
"Do you really want to close this terminal session?" = "Voulez-vous vraiment fermer cette session de terminal?";
"Do you want to Get Info on all %d items?" = "Souhaitez-vous lire les informations des %d articles?";
"Do you want to close this tab?" = "Voulez-vous fermer cet onglet?";
"Do you want to close this window?" = "Voulez-vous fermer cette fenêtre?";
"Do you want to force %@ to quit?" = "Voulez-vous forcer %@ à quitter?";
"Do you want to open all %d items?" = "Voulez-vous ouvrir chacun des %d éléments?";
"Document" = "document";
"Don't Quit" = "Ne pas quitter";
"Done" = "Terminé";
"Drop Stack" = "Pile de dépôt";
"Dropbox folder found" = "Dossier Dropbox trouvé";
"Duplicate" = "Dupliquer";
"Duration:" = "Durée:";
"Dynamic" = "Adapter à la fenêtre";
"Edit Renaming Sequences…" = "Éditer les séquences de transformation de noms…";
"Edit Searches…" = "Éditer les recherches…";
"Edit..." = "Saisir…";
"Eject" = "Éjecter";
"Eject All" = "Tout éjecter";
"Eject disc after burning" = "Éjecter le disque après gravure";
"Email Address:" = "Adresse e-mail:";
"Email Report" = "Envoyer le rapport";
"Email Sales" = "Envoyer au service vente";
"Email:" = "Envoyer par e-mail:";
"Empty" = "Vide";
"Encoding" = "Encodage";
"Ends With" = "se termine par";
"Ends with" = "finit par";
"Ends with:" = "Finit par:";
"Enter Registration Code" = "Entrer l'enregistrement";
"Entire File" = "Fichier entier";
"Erase" = "Effacer";
"Error creating directory." = "Erreur lors de la création du dossier.";
"Error creating file." = "Erreur lors de la création du fichier.";
"Error creating symbolic link." = "Erreur lors de la création du lien symbolique.";
"Error setting folder" = "Erreur lors du paramétrage du dossier";
"Error!" = "Erreur!";
"Error: %d" = "Erreur: %d";
"Escape Key:" = "Échappement (esc):";
"Everywhere" = "Partout";
"Exact match" = "est";
"Execute delete with root privileges" = "Supprimer avec les autorisations “root”";
"Expired" = "Expiré";
"Extend selection" = "Étendre la sélection";
"Favorites" = "Favoris";
"Favorites Menu" = "Menu Favoris";
"File" = "Fichier";
"Files" = "Fichiers";
"Filter" = "Filtrer";
"Find" = "Rechercher";
"Find String:" = "Rechercher:";
"Find Text" = "Rechercher du texte";
"Find by" = "Rechercher par";
"Find by Content" = "Rechercher par contenu";
"Find by Name" = "Rechercher par nom";
"Find options" = "Critères de recherche";
"Find results incomplete." = "Résultats de la recherche incomplets.";
"Find/Stop" = "Rechercher/Arrêter";
"Find:" = "Rechercher:";
"Finding..." = "Recherche en cours…";
"Five" = "Cinq";
"Float Window" = "Fenêtre flottante";
"Folder" = "dossier";
"Folder \"%@\"" = "Dossier “%@”";
"Folders" = "Dossiers";
"Font Sample" = "Exemple de police";
"Fonts" = "Polices";
"Force Quit" = "Forcer à quitter";
"Forward" = "Suivant";
"Found: %d" = "Trouvé: %d";
"Four" = "Quatre";
"Free:" = "Disponible:";
"From 1 MB to 100 MB" = "De 1 Mo à 100 Mo";
"From 1 TB to 100 TB" = "De 1 To à 100 To";
"From 10 GB to 1 TB" = "De 10 Go à 1 To";
"From 10 KB to 1 MB" = "De 10 Ko à 1 Mo";
"From 100 MB to 10 GB" = "De 100 Mo à 10 Go";
"From 100 bytes to 10 KB" = "De 100 octets à 10 Ko";
"GB" = "Go";
"Generic Icons Off" = "Icônes génériques désactivées";
"Generic Icons On" = "Icônes génériques activées";
"Go" = "Aller";
"Go Menu" = "Menu Aller";
"Go to Folder" = "Aller au dossier";
"Go to Page" = "Aller à la page";
"Go to the folder:" = "Aller au dossier:";
"Gray" = "Gris";
"Greater than" = "plus grand que";
"Green" = "Vert";
"Group" = "Groupe";
"Group:" = "Groupe:";
"Help" = "Aide";
"Hide" = "Masquer";
"Hide %@" = "Masquer %@";
"Hide Icons" = "Masquer les icônes";
"Hide Invisible Files" = "Masquer les fichiers invisibles";
"Hide Others" = "Masquer les autres";
"Hide Path Finder Desktop" = "Masquer le bureau de Path Finder";
"Hide Preview" = "Masquer l'aperçu";
"Hide Trash Can" = "Masquer la corbeille";
"History" = "Historique";
"Home" = "Départ";
"Hot keys in screen capture mode" = "Raccourcis clavier dans le mode de capture d’écran";
"Hybrid" = "Hybride";
"I can move myself to the Applications folder if you'd like." = "Je peux me déplacer moi-même dans le dossier Applications si vous le souhaitez.";
"I have read and agree to the terms of the software license agreement." = "J'ai lu et j'accepte les conditions du contrat de licence du logiciel.";
"Icon Size" = "Taille de l'icône";
"Idle" = "Inactif";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "Si vous choisissez de vider la corbeille en mode sécurisé, vous ne pourrez récupérer les éléments qu'elle contient avec aucune application de récupération de données. Ils ne pourront être récupérés que si vous les avez sauvegardés avec Time Machine ou un autre utilitaire de sauvegarde.";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Si vous laissez Path Finder actif tout le temps, il sera toujours là quand vous en aurez besoin!";
"Ignore Case" = "Ignorer les majuscules";
"Ignore case" = "Ignorer les majuscules";
"Image" = "image";
"Info" = "Informations";
"Initializing..." = "Initialisation…";
"Internal Volumes" = "Volumes internes";
"Invalid Registration Code!" = "Code d'enregistrement invalide!";
"Invisible" = "invisible";
"Is" = "est";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "Il semble que vous ayez configuré Dropbox. Path Finder peut se lier à votre compte Dropbox et intégrer ses fonctions (ceci ne nécessite pas qu'une application Dropbox soit lancée). Vous pouvez aussi lier ou désactiver le lien entre Path Finder et Dropbox à n'importe quel moment depuis le panneau des préférences.\nQue voulez-vous faire?";
"Join .Mac" = "Adhérer à .Mac";
"KB" = "Ko";
"KEYBOARD_SHORTCUTS" = "Tab##ajoute la sélection$$Flêche Haut/Bas##sélectionne dans la liste$$Effacement##dossier parent$$Maj-Suppr.##Ordinateur$$Flêche Droite##ajoute la sélection$$Flêche Gauche##dossier parent$$⌘⇧ H##Home$$/##Racine";
"Keyboard shortcuts" = "Raccourcis clavier";
"Keywords" = "Mots-clés";
"Kind" = "Type";
"Kind:" = "Type:";
"Label" = "Étiquette";
"Label:" = "Étiquette:";
"Last Modified" = "Dernière modification";
"Last Opened" = "Dernière ouverture";
"Launch" = "Lancement";
"Launch Application" = "Lancer l'application";
"Learn More…" = "En savoir plus…";
"Left" = "Gauche";
"Less than" = "plus petit que";
"License Agreement" = "Contrat de licence";
"License key" = "Numéro de licence";
"License key:" = "Numéro de licence:";
"Licensed to:" = "Enregistré pour:";
"Local Disks" = "Disques locaux";
"MB" = "Mo";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "Mac OS X va arrêter une opération de recherche si le disque est modifié pendant ce temps. Pour des résultats complets, recommencez.";
"Main monitor only" = "Moniteur principal seulement";
"Make Alias" = "Créer un alias";
"Man Pages" = "Pages man";
"Medium Security (7 passes)" = "Sécurité moyenne (7 passes)";
"Member name:" = "Nom de membre:";
"Menu Key Editor" = "Éditeur de raccourcis clavier";
"Modified" = "Modifié";
"Modified:" = "Modification:";
"Mount Point:" = "Point de montage:";
"Move" = "Déplacer";
"Move selection by" = "Déplacer la sélection de";
"Move selection to" = "Déplacer la sélection vers";
"Move to Applications Folder" = "Déplacer dans le dossier Applications";
"Move to Applications folder in your Home folder?" = "Déplacer vers le dossier Application dans le dossier de l'utilisateur?";
"Move to Applications folder?" = "Déplacer dans le dossier Applications?";
"Move to Trash" = "Placer dans la corbeille";
"Movie" = "film";
"Movies" = "Films";
"Music" = "Musique";
"Name" = "Nom";
"Name:" = "Nom:";
"Network Activity" = "Activité réseau";
"New" = "Nouveau";
"New File" = "Nouveau fichier";
"New Folder" = "Nouveau dossier";
"New Shelf..." = "Nouvelle étagère…";
"New Tab" = "Nouvel onglet";
"New group" = "Nouveau groupe";
"Next" = "Suivant";
"No" = "Non";
"No items" = "Aucun élément";
"None" = "Aucun";
"Normal Delete" = "Suppression normale";
"Not Specified" = "Non spécifié";
"Not found" = "Introuvable";
"Note that this will require an administrator password." = "Notez que vous aurez besoin de votre mot de passe administrateur.";
"One" = "Un";
"Open" = "Ouvrir";
"Open iCloud Preferences…" = "Ouvrir les préférences iCloud…";
"Open with" = "Ouvrir avec";
"Open with %@" = "Ouvrir avec %@";
"Operation not permitted" = "Opération interdite";
"Other" = "Autre";
"Other..." = "Autre…";
"Others..." = "Autres…";
"Owner" = "Possesseur";
"Owner:" = "Possesseur:";
"PDF Documents" = "Documents PDF";
"PDFs" = "PDF";
"Package" = "Paquet";
"Packages" = "Paquets";
"Page %d of %d" = "Page %d sur %d";
"Paragraphs" = "Paragraphes";
"Partial match" = "contient";
"Password" = "Mot de passe";
"Password:" = "Mot de passe:";
"Path" = "Chemin";
"Path Finder 6 License" = "Licence pour Path Finder 6";
"Path Finder 6 Name" = "Nom pour Path Finder 6";
"Path Finder cannot be quit because an operation is in progress." = "Path Finder ne peut pas quitter parce qu'une opération est encore en cours.";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder ne peut définir le dossier au chemin d'accès “%@”. Vérifiez que le dossier existe et réessayez.";
"Path Finder has been updated to version %@!" = "Path Finder a été mis à jour en version %@!";
"Path Finder operation is in progress." = "Une opération de Path Finder est en cours.";
"Path:" = "Chemin:";
"Permission:" = "Autorisations:";
"Pictures" = "Images";
"Play" = "Lire";
"Play Sound" = "Lire le son";
"Play sounds" = "Lire les sons";
"Preferences" = "Préférences";
"Preview" = "Aperçu";
"Previous" = "Précédent";
"Previous 30 days" = "Les 30 derniers jours";
"Previous 7 days" = "Les 7 derniers jours";
"Print..." = "Imprimer…";
"Processes" = "Opérations";
"Progress" = "Progression";
"Public" = "Publique";
"Purchase Path Finder today!" = "Achetez Path Finder dès aujourd'hui!";
"Purple" = "Violet";
"Quit" = "Quitter";
"Quit that application and try to eject the disk again" = "Quittez cette application et tentez à nouveau d'éjecter ce disque";
"RTFs" = "RTF";
"Rating" = "Classement";
"Read error." = "Erreur de lecture.";
"Really Open?" = "Voulez-vous vraiment ouvrir?";
"Really Quit?" = "Voulez-vous vraiment quitter?";
"Recent Files" = "Fichiers récents";
"Recent Folders" = "Dossiers récents";
"Recent Servers" = "Serveurs récents";
"Red" = "Rouge";
"Registration Code:" = "Numéro:";
"Remember password in my keychain" = "Retenir ce mot de passe dans mon trousseau";
"Remote Volumes" = "Volumes distants";
"Removable Volumes" = "Volumes amovibles";
"Remove All" = "Tout supprimer";
"Remove Shelf" = "Supprimer l'étagère";
"Remove Shelf?" = "Supprimer l'étagère?";
"Remove Sidebar?" = "Supprimer la barre latérale?";
"Remove Top" = "Supprimer le dernier ajouté";
"Rename" = "Renommer";
"Replace" = "Remplacer";
"Replace & Find" = "Rempl. et rech.";
"Replace All" = "Tout remplacer";
"Replace all scope" = "Étendue";
"Replace with:" = "Remplacer par:";
"Resolved:" = "Original:";
"Resource Fork" = "Section des ressources";
"Results" = "Resultats";
"Reveal" = "Afficher";
"Reveal in Finder" = "Afficher dans le Finder";
"Right" = "Droite";
"Running Applications Menu" = "Menu Applications actives";
"SHARED" = "PARTAGÉS";
"Sample" = "Analyse";
"Save Renaming Sequence…" = "Enregistrer la séquence de transformation de noms…";
"Save Search…" = "Enregistrer la recherche…";
"Save screen-shot to clipboard" = "Enregistrer la capture dans le presse-papiers";
"Save screen-shot to file" = "Enregistrer la capture dans un fichier";
"Saved Renaming Sequence" = "Séquence de transformation de noms";
"Saved Search" = "Recherche enregistrée";
"Saved Searches" = "Recherches enregistrées";
"Screen Capture" = "Capture d'écran";
"Screen capture mode" = "Mode capture d’écran";
"Search" = "Rechercher";
"Search Location:" = "Recherche dans:";
"Search Locations" = "Rechercher dans";
"Search Results for '%@' in '%@'" = "Résultats de la recherche pour '%@' dans '%@'";
"Search in:" = "Rechercher dans:";
"Search inside packages" = "Chercher dans les paquets";
"Search inside the System folder" = "Chercher dans le dossier Système";
"Searching..." = "Recherche en cours…";
"Secure Delete" = "Suppression sécurisée";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "“Vider la corbeille en mode sécurisé” efface les éléments de la corbeille de manière permanente. Êtes-vous certain de vouloir les effacer définitivement?";
"Security Level" = "Niveau de sécurité";
"Select" = "Sélectionner";
"Select & Close" = "Sélectionner & Fermer";
"Selected Text" = "Sélection";
"Selection" = "Sélection";
"Selection Path" = "Chemin d'accès";
"Sentences" = "Phrases";
"Servers" = "Serveurs";
"Shared Folder" = "Dossier partagé";
"Shelf" = "Étagère";
"Shelf Name" = "Nom de l'étagère";
"Shelves" = "Étagères";
"Show" = "Afficher";
"Show All" = "Tout afficher";
"Show Icons" = "Afficher les icônes";
"Show Invisible Files" = "Afficher les fichiers invisibles";
"Show Invisibles" = "Afficher les éléments invisibles";
"Show Path Finder Desktop" = "Afficher le bureau de Path Finder";
"Show Preview" = "Afficher l'aperçu";
"Show Trash Can" = "Afficher la fenêtre de la corbeille";
"Show in New Window" = "Afficher dans une nouvelle fenêtre";
"Show this message again if not linked" = "Afficher ce message à nouveau si le lien est inactif";
"Simple Security (1 pass)" = "Sécurité simple (1 passe)";
"Size" = "Taille";
"Size:" = "Taille:";
"Smart Sorting Off" = "Tri intelligent désactivé";
"Smart Sorting On" = "Tri intelligent activé";
"Sort Ascending" = "Tri par ordre croissant";
"Sort Descending" = "Tri par ordre décroissant";
"Space Key:" = "Espace:";
"Specify a name and location for your Smart Folder" = "Indiquez le nom et l'emplacement du dossier intelligent";
"Spreadsheets" = "Feuille de calcul";
"Standard" = "normale";
"Starts with" = "commence par";
"Starts with:" = "Commence par:";
"Startup Volume" = "Volume de démarrage";
"Stop" = "Arrêter";
"String" = "Chaîne";
"Subscribe" = "S'abonner";
"Subscribe to Newsletter" = "S'abonner à la lettre d'informations";
"Summarize" = "Résumer";
"Symbolic Links" = "Liens symboliques";
"TB" = "To";
"Tab Set" = "Groupe d'onglets";
"Tags Groups" = "Groupes de balises";
"Text" = "Texte";
"Text Editor" = "Éditeur de texte";
"Thank you for registering Path Finder!" = "Merci d'avoir enregistré Path Finder!";
"The alias \"%@\" can't be opened because the original item can't be found." = "L'alias “%@” ne peut être ouvert car l'élément original est introuvable.";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "Le périphérique contenant “%@” contient également %d autre volume qui ne sera pas éjecté. Souhaitez-vous vraiment éjecter “%@”?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "Le périphérique contenant “%@” contient également %d autres volumes qui ne seront pas éjectés. Souhaitez-vous vraiment éjecter “%@”?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "Le disque “%@” n'a pas pu être éjecté parce que “%@” l'utilise.";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "Le dossier “%@” ne peut pas être ouvert car vous n'avez pas l'autorisation de voir son contenu.";
"The item \"%@\" could not be moved to the trash." = "L'élément “%@” n'a pas pu être déplacé vers la corbeille.";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "Le nom de l'élément ne peut pas être changé en “%@” avec l'extension “%@”.";
"The operation can't be completed because the original item for \"%@\" can't be found." = "L'opération ne peut pas se terminer convenablement car l'élément original de “%@” est introuvable.";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "L'opération n'a pas pu aboutir.\nCe nom est déjà utilisé. Veuillez en choisir un autre.";
"The original file may have been moved or deleted." = "Le fichier original a pu être été déplacé ou supprimé.";
"Theme" = "Thème";
"There are %d tabs in this window. Do you want to close the window anyway?" = "Il y a %d onglets dans cette fenêtre. Souhaitez-vous la fermer quand même?";
"There is no application available to open the document \"%@\"." = "Il n'y a pas d'application disponible pour ouvrir le document “%@”.";
"This action bypasses the Trash. You cannot undo this action." = "Cette action contourne la corbeille. Vous ne pourrez pas l'annuler.";
"This copy of Path Finder is not registered" = "Cette copie de Path Finder n'est pas enregistrée.";
"Three" = "Trois";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Pour se connecter au dossier Public d’un utilisateur .Mac, entrez son nom d’utilisateur.";
"To continue using the software, you must agree to the terms of the software license agreement." = "Pour poursuivre à utiliser du logiciel, vous devez accepter les termes du contrat de licence correspondant.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Pour éjecter tous les volumes de ce périphérique, cliquez sur Tout éjecter ou maintenez la touche Option enfoncée tout en éjectant le volume.\n\nDorénavant, afin d'éjecter un seul volume sans afficher cette zone de dialogue, maintenez la touche Contrôle enfoncée tout en éjectant le volume.";
"To enable more operations, enter a password:" = "Pour activer davantage d'opérations, entrez le mot de passe:";
"Today" = "aujourd'hui";
"Toggle Preview" = "Afficher/masquer l'aperçu";
"Toggle Sidebar" = "Afficher/Masquer l'étagère";
"Toggle between mouse and window selection modes" = "Basculer entre les modes de sélection souris et fenêtre";
"Tomorrow" = "Demain";
"Touch" = "Toucher";
"Transparency" = "Transparence";
"Trash" = "Corbeille";
"Trash operation could not be completed." = "L'opération sur la Corbeille n'a pu se terminer.";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "Activez iCloud Drive pour stocker vos fichiers sur iCloud et y accéder à tout moment sur tous vos appareils.";
"Two" = "Deux";
"Type tags here, use ENTER/RETURN to separate them." = "Entrez des balises ici et utilisez la touche ENTRÉE ou RETOUR pour les séparer.";
"Type:" = "Code Type:";
"Ultra Security (35 passes)" = "Haute sécurité (35 passes)";
"Under 100 bytes" = "Inférieur à 100 octets";
"Update Database" = "Mettre à jour la base de données";
"Update Now" = "Mettre à jour maintenant";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Mettre à jour la base de données prend quelques minutes, mais la recherche de fichiers sur votre ordinateur sera ensuite extrêmement rapide.";
"Updating..." = "Mise à jour…";
"Upgrade Now" = "Mettre à jour";
"Verify disc after burning" = "Vérifier le disque après gravure";
"View" = "Présentation";
"View Hex" = "Vue hexadécimale";
"View Text" = "Vue texte";
"View as Hex" = "Vue hexadécimale";
"Views" = "Vues";
"Visibility:" = "Visibilité:";
"Visible" = "visible";
"Volume \"%@\"" = "Volume “%@”";
"WARNING!" = "ATTENTION!";
"Welcome to Path Finder" = "Bienvenue dans Path Finder";
"Where" = "Où";
"Whole words" = "Mots entiers";
"Window" = "Fenêtre";
"Would you like Path Finder to launch automatically when you log in?" = "Souhaitez-vous que Path Finder se lance automatiquement à chaque ouverture de session?";
"Would you like to delete it immediately?" = "Souhaitez vous le supprimer immédiatement?";
"Write error." = "Erreur d'écriture.";
"Yellow" = "Jaune";
"Yes" = "Oui";
"Yesterday" = "Hier";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "L'application “%@” ne peut être ouverte car le format PowerPC n'est plus supporté.";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "Vous ne pouvez pas coller l'élément “%@” à cet emplacement car il n'est pas possible de coller un élément à l'intérieur de lui-même.";
"You cannot paste item at this location because you can't paste an item into itself." = "Vous ne pouvez pas coller un élément à cet emplacement car il n'est pas possible de coller un élément à l'intérieur de lui-même.";
"You cannot undo this action." = "Cette action est irréversible.";
"You cannot undo this." = "Cette action est irréversible.";
"You do not have permission to open the %@ \"%@\"." = "Vous n'avez pas les permissions pour ouvrir le %@ “%@”.";
"You do not have permission to trash this item." = "Vous n'avez pas l'autorisation de supprimer cet élément.";
"You will lose any unsaved changes." = "Vous perdrez tous vos changements non enregistrés.";
"Zoom In" = "Agrandir";
"Zoom Out" = "Réduire";
"as Columns" = "Par colonnes";
"as Icons" = "Par icônes";
"as List" = "Par liste";
"copy" = "copie";
"extend selection" = "étendre la sélection";
"link" = "lien";
"the last 2 days" = "dans les 2 derniers jours";
"the last 2 months" = "dans les 2 derniers mois";
"the last 2 weeks" = "dans les 2 dernières semaines";
"the last 3 days" = "dans les 3 derniers jours";
"the last 3 months" = "dans les 3 derniers mois";
"the last 3 weeks" = "dans les 3 dernières semaines";
"the last 6 months" = "dans les 6 derniers mois";
"the last month" = "dans le dernier mois";
"the last week" = "dans la dernière semaine";
"the last year" = "dans la dernière année";
"to" = "sur";
"ungrouped" = "non groupé";
"untitled" = "sans titre";

/* ==== UNLOCALIZED ==== */

"Action" = "Action";
"Application" = "Application";
"Application:" = "Application:";
"Applications" = "Applications";
"Archives" = "Archives";
"Code:" = "Code:";
"Console" = "Console";
"Date" = "Date";
"Documents" = "Documents";
"Extension" = "Extension";
"Extension:" = "Extension:";
"Finder" = "Finder";
"Format:" = "Format:";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hex" = "Hex";
"ISO 9660" = "ISO 9660";
"Image: " = "Image: ";
"Images" = "Images";
"Joliet" = "Joliet";
"Link" = "Link";
"MP3:" = "MP3:";
"Menu" = "Menu";
"OK" = "OK";
"Orange" = "Orange";
"PDF" = "PDF";
"Page" = "Page";
"Parent" = "Parent";
"Spotlight" = "Spotlight";
"Tags" = "Tags";
"Terminal" = "Terminal";
"Type" = "Type";
"URL:" = "URL:";
"Version" = "Version";
"Version:" = "Version:";
"Volume:" = "Volume:";
"alias" = "alias";
"application" = "application";
"document" = "document";
